Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1198_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Oahppoofelaš-haʹŋǩǩõõzz kõõjjõsblaŋkk
fin: Oahppoofelaš-hankkeen kyselylomake

source: Sääʹmteeʹǧǧ nuõri suåvtõs veekk čõõđ Oahppoofelaš-haʹŋǩǩõõzz õhttvuõđâst Lääʹddjânnam sääʹmvuuʹd pueʹttiääiʹj tuâjjvuõđ vueiʹnlmid kaartʼteei čiõlǥtõõzz.
fin: Saamelaiskäräjien nuorisoneuvosto toteuttaa Oahppoofelaš-hankkeen yhteydessä Suomen saamelaisalueen tulevaisuuden työllisyysnäkymiä kartoittavan selvityksen.

source: Čiõlǥtõõzz raajât liâdǥlaž kõõjjõsblaaŋk vaʹsttõõzzi da mainstâʹttmõõžži vuâđald da tõn vuâđald ǥõs raajât nuõri vääras Oahppoofelaš-viihk.
fin: Selvitys tehdään sähköisen kyselylomakkeen vastausten ja haastattelujen perusteella ja niiden pohjalta laaditaan nuorille suunnattu Oahppoofelaš-vihko.

source: Vihkk taʹrjjad nuõrid teâđ, koon veäkka nuõr vuäiʹtte nuʹtt haaʹleen vueʹlǧǧed mättʼtõõttâd ämmatvuuʹd, koʹst leʹčči tuâi sääʹmvuuʹdest ååʹn da pueʹttiääiʹjest.
fin: Vihko tarjoaa nuorille tietoa, jonka avulla nuori voi halutessaan lähteä kouluttautumaan alalle, jolle voi todennäköisesti työllistyä nyt ja tulevaisuudessa saamelaisten kotiseutualueella.

source: Čiõlǥtõõzzâst kaarʼtet še tõn, mâin ämmatvuuʹdin lie taarb sääʹmǩiõllsaž tuâjjlaid da måkam tuâi vueiʹtet tuejjeed ougglõsõhttvuõđin.
fin: Selvityksessä kartoitetaan myös millä aloilla on tarvetta saamenkielisille työntekijöille sekä minkälaisia töitä voi tehdä täysin etänä.

source: Kõõjjõsblaaŋk vaʹsttõõzzid ǩiõttʼtõõlât peittsânji.
fin: Kyselylomakkeen vastaukset käsitellään luottamuksellisesti.

source: Kõõjjõsblaŋkk kättai piâtnâc 26.2.2016, âʹte vaʹstteed ouddâl tõn.
fin: Kyselylomake sulkeutuu perjantaina 26.2.2016, joten vastaattehan kyselyyn ennen sitä.

source: Späʹsseb ääiʹjstad da vieʹǩǩstad čiõlǥtõõzz raajjmõššân.
fin: Kiitos ajastanne ja avustanne selvityksen toteuttamiseksi.

source: Laura Olsén
fin: Lisätietoja:

source: projeʹktt-tuejjlaž
fin: projektityöntekijä
